import React from 'react';
import './AboutUs.css';

const aboutUs = (props) => {
    return (
        <div id="aboutUs">
            <div id="aboutUs_p1">
               <h3 class='aboutUsHeader'>מי אנחנו</h3>
            </div>
            <div id="aboutUs_p2">
                זמן אמת היא פלטפורמה ירושלמית שמתמחה בגיוס
                ,שיבוץ,וניהול עובדים יומיים,מטרתנו היא תיווך ביו מעסיקים
                המחפשים עובדים זמניים לבין עובדים פוטנציאלים. אנו מאמינים
                בהעסקה חברתית ובצמצום פערים, דרך מתן הזדמנויות לנוער וצעירים ירושלמים. בזכות 
                הטכנולוגיה שפיתחנו, בשילוב עם רשת קשרים מקצועית ברחבי העיר, ביכולתנו לספק עובדים 
                ליום או יותר, בכל רחבי העיר, בהזמנה מראש או בהתראה קצרה
                , למגוון רחב של תפקידים ומקצועות.  
            </div>
            <div id="aboutUs_p3">
                <h4 >עמית לרנר <img id='aboutUsPic1' src={require('./amit_pic.png')}></img></h4>
                ירושלמי מלידה, נשוי וגר בגבעה הצרפתית. בתפקידי כרכז תעסוקה בחטיבה לקידום נוער 
                וצעירים בעיריית ירושלים, הגעתי להבנה כי עולם התעסוקה דינמי ויש להתאים עצמנו אליו. 
                כך נולד הרעיון להקמת פלטפורמה דיגיטלית עירונית שתפגיש בין מעסיקים לעובדים, על בסיס 
                הצעות עבודה יומיות. בעל תואר ראשון ביחסים 
                בינלאומיים וקרימינולוגיה מהאוניברסיטה העברית בירושלים.   
          
            </div> 
            <div id='aboutUs_p4'>
                <h4>יובל שמאי <img id='aboutUsPic2' src={require('./yuval_pic.png')}></img></h4>
                <p/>
                גדלתי בעמק יזרעאל, מתגוררת בארבע השנים האחרונות בירושלים בשכונת נחלאות, 
                פיזיותרפיסטית במקצועי. בתפקידי כרכזת תעסוקה בשלטר לצעירות חסרות בית של עמותת 
                עלם. גיליתי את עולם התעסוקה ואת הצורך במענה נגיש ומותאם לכל שכבות האוכלוסייה.    
                <p/> <p/>
            </div>           
        </div>
    )
}
export default aboutUs;